[
  {
    "id": 1,
    "name": "Thần Đạo Đan Tôn",
    "description": "Lăng Hàn - Một Đan Đế đại danh đỉnh định mang trong thân mình tuyệt thế công pháp vì truy cầu bước cuối, xé bỏ tấm màn thành thần nhưng thất bại đã phải bỏ mình. Thế nhưng ông trời dường như không muốn tuyệt dường người, Lăng Hàn đã được trọng sinh vào một thiếu niên cùng tên và điều may mắn nhất là \"Bất Diệt Thiên Kinh\" ấn ký vẫn còn nằm nguyên trong tâm thức hắn.Từ nay về sau sóng gió cuộn trào nổi lên, Đan Đế ngày xưa bây giờ phải cùng tranh phong với vô số thiên tài trẻ tuổi, lại bắt đầu một truyền thuyết mới như để chứng minh với trời đất: Ta, là người mạnh nhất!Phân chia cảnh giới:Luyện Thể, Tụ Nguyên, Dũng Tuyền, Linh Hải, Thần Thai, Sinh Hoa, Linh Anh, Hóa Thần cùng Thiên Nhân Cảnh.....Mỗi cảnh giới chia làm chín tầng: tầng một đến ba là tiền kỳ, tầng bốn đến sáu gọi là trung kỳ và tầng bảy đến chín gọi là hậu kỳ và đỉnhCảnh giới Đan Sư:Hoàng cấp,Huyền cấp, Địa cấp, Thiên cấp...Thần Cảnh:Nhật Nguyệt Cảnh, Sơn Hà Cảnh, Tinh Thần Cảnh, Hằng Hà Cảnh, Sáng Thế CảnhMỗi cảnh giới chia làm: Tiểu Cực Vị, Trung Cực Vị, Đại Cực Vi, Đại Viên Mãn trong một Cực Vị lại chia làm: Tiền kỳ, Trung kỳ, Hậu kỳ, Viên mãnCảnh giới Tiên Vực:Trảm Trần Cảnh (Nhất Trảm-Nhị Trảm-Tam Trảm-Tứ Trảm-Ngũ Trảm),Phân Hồn Cảnh (Dương Hồn-Âm Hồn-Thiên Hồn-Địa Hồn), Tiên Phủ Cảnh, Thăng Nguyên Cảnh, Tiên Vương có 9 tầng từ 1 đến 9, bên trên Tiên Vương là Thiên TônCảnh giới Đan Sư ở Tiên Vực:Nhất Tinh, Nhị Tinh, Tam Tinh, Tứ Tinh,Ngũ Tinh Đan Sư",
    "views": 3663,
    "likes": 913,
    "ratings": 6.8,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/eJzLyTDWr8g0KCmwdHIMCMp0MTQsNw9yMzXyczXLMXTyiTfNcEv3twzPzIvMTXRycwvON8gJzst1CsgLdw5zTDQ3SgyLMCkvLCgyL64odfENi_Dxcgq1LTcz0M2wMAUASgAdQQ==/than-dao-dan-ton-6060282.jpg",
    "author_id": 1,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:27",
    "updated_at": "2025-03-30 14:25:27",
    "deleted_at": null
  },
  {
    "id": 2,
    "name": "Linh Vũ Thiên Hạ",
    "description": "Nhóm dịch:Sói GiàĐả tự:Bựa Thập Ngũ BLHLục Thiếu Du, linh hồn bị xuyên qua đến thế giới khác, nhập vào thân thể của một thiếu gia không có địa vị phải trải qua cuộc sống không khác gì nô bộc.Thế giới này lấy Vũ vi cường, lấy Linh vi tôn, nghe đồn khi võ đạo đỉnh phong, linh đạo đạt đến cực hạn có thể phá toái hư không.Lục Thiếu Du mang theo ký ức từ kiếp trước tái sinh, không cam lòng làm một thiếu gia chẳng khác gì củi mục.Trong thế giới xa lạ,Say - nằm trên gối mỹ nhân,Tỉnh - nắm quyền thiên hạ.Đây mới là cuộc sống đáng mơ ước.Linh - Vũ song tuBá chủ kiêu hùngĐã đến, ta sẽ lưu lại một huyền thoại......Hệ Thống Tu Luyện:- Vũ giả:Vũ khí, Vũ đồ, Vũ sĩ, Vũ sư, Vũ phách, Vũ tướng, Vũ suất, Vũ vương, Vũ tôn, Vũ đế.- Linh giả:Linh khí, Linh đồ, Linh sĩ, Linh sư, Linh phách, Linh tướng, Linh suất, Linh vương, Linh tôn, Linh đế.Mỗi cấp được chia làm cửu trọng (chín tầng). Ngoài ra còn có Yêu thú, Linh thú các thể loại, chia làm nhất giai, nhị giai,... mỗi giai chia làm sơ kỳ, trung kỳ, hậu kỳ.-Công pháp:chia làm sáu loại, từ cao đến thấp: Thiên, Địa, Huyền, Hoàng, Tinh, ThầnTất nhiên là vẫn tồn tại một số công pháp đặc biệt bí ẩn khác.-Ngũ hệ:Vũ giả, Vũ kỹ (công pháp cho vũ giả) được chia thành năm loại Mộc, Thủy, Hỏa, Thổ, Phong.",
    "views": 1958,
    "likes": 185,
    "ratings": 7.1,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW160wTC70dXI0zAnO1g9LL0gpsAz0CA_x1HeEAqckR31jj0A_n_Jg8ygXC_1yMwPdDAtTXc9kEyMAiPQS1w==/linh-vu-thien-ha.jpg",
    "author_id": 2,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:28",
    "updated_at": "2025-03-30 14:25:28",
    "deleted_at": null
  },
  {
    "id": 3,
    "name": "Đấu Phá Thương Khung",
    "description": "Giới Thiệu Truyện-Đấu Phá Thương Khunglà một câu chuyện huyền huyễn đặc sắc kể về Tiêu Viêm, một thiên chi kiêu tử với thiên phú tu luyện mà ai ai cũng hâm mộ, bỗng một ngày người mẹ mất đi đễ lại di vật là một chiếc giới chỉ màu đen nhưng từ khi đó Tiêu Viêm đã mất đi thiên phú tu luyện của mình.- Từ thiên tài rớt xuống làm phế vật trong 3 năm, rồi bị vị hôn thê thẳng thừng từ hôn, làm dấy lên ý chí nam nhi của mình, Tiêu Viêm nhờ di vật của mẫu thân để lại là 1 chiếc hắc giới chỉ (nhẫn màu đen)Tiêu Viêm gặp được hồn của Dược Lão (Dược Trần – Dược tôn giả) 1 đại luyện dược tông sư của đấu khí đại lục…- Từ đó cuộc đời của Tiêu Viêm có những biến hóa gì? Gặp được các đại ngộ gì? Thân phận thật sự của Huân Nhi (thanh mai trúc mã lúc nhỏ của Tiêu Viêm) ra sao? Bí mật của gia tộc hắn là gì? Cùng theo dõi bộ truyện Đấu Phá Thương Khung để có thể giải đáp các thắc mắc này các bạn nhé!- Tags:dau pha thuong khung full prc, truyen huyen huyen",
    "views": 4025,
    "likes": 790,
    "ratings": 8.0,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDT1y1Mcw2M0C0IMAvL1g9z8nUxMYwyD3Tz1HeEgmwfR_0SAzefTKOgCI8MC_1yMwPdDAtTABO6EQ0=/truyen-dau-pha-thuong-khung.jpg",
    "author_id": 3,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:30",
    "updated_at": "2025-03-30 14:25:30",
    "deleted_at": null
  },
  {
    "id": 4,
    "name": "Thế Giới Hoàn Mỹ",
    "description": "Dịch giả:Ronkute, Yencute, Ryuken, kukhoai, bokinhvan, Kensin_Kaoru, Big Bang, Luciferht, Độc NhânMột hạt bụi có thể lấp biển, một cọng cỏ chém hết mặt trời mặt trăng và ngôi sao, trong nháy mắt ở giữa long trời lỡ đất. Quần hùng cùng nổi lên, vạn tộc mọc lên san sát như rừng, chư thánh tranh bá, loạn khắp đất trời. Hỏi mặt đất bao la, cuộc đời thăng trầm? Một thiếu niên theo trong đất hoang đi ra, tất cả bắt đầu từ nơi này...",
    "views": 7333,
    "likes": 444,
    "ratings": 7.8,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDR100qKnJ08QhzLS0M1A_z8zUJcs0zsMz31HeEghwzA32PJCfTqky_MIOMcv1yMwPdDAtTACoREcE=/the-gioi-hoan-my.jpg",
    "author_id": 4,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:31",
    "updated_at": "2025-03-30 14:25:31",
    "deleted_at": null
  },
  {
    "id": 5,
    "name": "Mê Vợ Không Lối Về",
    "description": "Một cuộc giao dịch, cô mang thai con của người lạ, mang bụng bầu gả cho người đàn ông đã đính ước từ nhỏ. Vốn cho rằng chỉ là một cuộc giao dịch, lại dây dưa thứ tình cảm không nên có trong cuộc hôn nhân này. Mười tháng hoài thai sắp sinh, một tờ đơn ly hôn trên đất, cô mới hoàn toàn tình ngộ. Sau này anh ta nói \"Bà xã về đi, người anh yêu luôn là em\"",
    "views": 8479,
    "likes": 62,
    "ratings": 6.8,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/eJzLyTDWL0nLD_dLKy0IzIx09jfPyc8O8w5Pck3yzysPCSwJiAzxzjYKNs90NC80dsyP8K80rTQKzjKON8qND_YpK3D2K8o1DvY0Ss7OKjJxc08PL0kJdLQtNzPQzbAwBQACHR92/me-vo-khong-loi-ve-982891.jpg",
    "author_id": 5,
    "category_id": 5,
    "created_at": "2025-03-30 14:25:32",
    "updated_at": "2025-03-30 14:25:32",
    "deleted_at": null
  },
  {
    "id": 6,
    "name": "Phàm Nhân Tu Tiên",
    "description": "Phàm Nhân Tu Tiên là một câu chuyệnTiên Hiệpkể về Hàn Lập - Một người bình thường nhưng lại gặp vô vàn cơ duyên để bước đi trên con đường tu tiên, không phải anh hùng - cũng chẳng phải tiểu nhân, Hàn Lập từng bước khẳng định mình... Liệu Hàn Lập và người yêu có thể cùng bước trên con đường tu tiên và có một cái kết hoàn mỹ? Những thử thách nào đang chờ đợi bọn họ?- Truyện kết cấu khá hợp lý, tình tiết không quá chậm, không quá nhanh, diễn tả khá đặc biệt, lời văn trôi chảy, nhân vật tính cách đặc thù. Nhân vật chính, Hàn Lập, mang hơi hướng khá cô độc. Bạn nào thích đọc Tru Tiên hoặc Thương Thiên chắc sẽ thíchPhàm Nhân Tu Tiên Truyện. Mời bạn đọc cùng thưởng thức và dõi theo bước chân của Hàn Lập!- Tags: pham nhan tu tien prc full, truyen tien hiep",
    "views": 9011,
    "likes": 872,
    "ratings": 7.9,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDT17WITwqMNNQtNKp01A_zNXY1ifQuc8301HeEghwTR_1IV8PsTO-w4HKTUP1yMwPdDAtTABJYEUA=/pham-nhan-tu-tien.jpg",
    "author_id": 6,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:34",
    "updated_at": "2025-03-30 14:25:34",
    "deleted_at": null
  },
  {
    "id": 7,
    "name": "Cô Vợ Ngọt Ngào Có Chút Bất Lương (Vợ Mới Bất Lương Có Chút Ngọt)",
    "description": "Tên khác:Cô Vợ Bất Lương Có Chút Ngọt Ngào\"Khẩu vị của người này rốt cuộc ra sao a! Cái này cũng bỏ được vào miệng à?\"Sau khi cô tỉnh dậy, nhìn vào trong gương thấy chính mình đầu xăm mặt giống như quỷ, cảm giác chỉ nhìn thêm một giây cũng hỏng đôi mắt.Trước khi trọng sinh, Cố Việt Trạch chính là người mà cô dùng cả tấm lòng để yêu nhưng sau đó cũng là người mà cô hận thấu xương.Đời trước cô chính là kiểu phụ nữ não tàn nên mới không muốn lây một ông xã tuyệt sắc, lại bị đôi tiện nam nữ hãm hại, bị người bạn thân nhất tẩy não, kết cục cuối cùng chính là không còn người nào muốn ở gần cô.Đời này mặc cho các ngươi trâu bò rắn rết trăm phương nghìn kế, muốn cô ly dị, nhường đi ngôi vị phu nhân. Ngượng ngùng quá ~~, chỉ số thông minh của bản tiểu thư đã lên dây rồi nhé!",
    "views": 4724,
    "likes": 93,
    "ratings": 8.8,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW1zXKKnJ09440NzRw1Q8zCc_3LDTyDo_w1HeEgsCCdP2MND9Hl2wTP3_fYoOy3EDDSq-gomKf5GRns6KCIsPcxHRnD1_9cjMD3QwLUwBHShoO/co-vo-ngot-ngao-co-chut-bat-luong-vo-moi-bat-luong-co-chut-ngot.jpg",
    "author_id": 7,
    "category_id": 5,
    "created_at": "2025-03-30 14:25:35",
    "updated_at": "2025-03-30 14:25:35",
    "deleted_at": null
  },
  {
    "id": 8,
    "name": "Tiên Nghịch",
    "description": "Giới Thiệu TruyệnTiên Nghịchlà câu chuyện Tiên Hiệp kể về Vương Lâm - một thiếu niên bình thường, may mắn được gia nhập vào một môn pháitu tiênxuống dốc của nước Triệu, vì thiếu linh căn, vì một hiểu nhầm tai hại, vì một khối thiết tinh và nhờ có được một \"Thần Bí Hạt Châu\". Vương Lâm đã bước lên con đường tu tiên và trên con đường này, hắn sẽ đối mặt với chuyện gì?- Tu tiên là nghịch thiên hay thuận thiên, là vô tình hay hữu tình? Hãy cùng dõi theo bước chân của Vương Lâm qua 1976 chương Truyện Tiên Nghịch> để biết rõ những điều này bạn nhé!- Tags:truyen tien hiep,tien nghich prc full",
    "views": 731,
    "likes": 44,
    "ratings": 8.1,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDT1w0sDgtMCjFO8XMO1A9zCvSLTK5wzDL01HeEguyAQH3v0IK8TK_i-IjCSP1yMwPdDAtTADJ_EmU=/tien-nghich.jpg",
    "author_id": 8,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:36",
    "updated_at": "2025-03-30 14:25:36",
    "deleted_at": null
  },
  {
    "id": 9,
    "name": "Đế Bá",
    "description": "Ngàn vạn năm trước, Lý Thất Dạ trồng xuống một cây Thúy Trúc.Tám trăm vạn năm trước, Lý Thất Dạ nuôi một đầu cá chép.Năm trăm vạn năm trước, Lý Thất Dạ thu dưỡng một cái tiểu cô nương................Hôm nay, Lý Thất Dạ tỉnh lại sau giấc ngủ, Thúy Trúc tu luyện thành thần linh, cá chép hóa thành Kim Long, tiểu cô nương trở thành Cửu Giới Nữ Đế.Đây là cố sự về một tiểu tử bất tử Nhân tộc dưỡng thành Yêu Thần, dưỡng thành Tiên thú, dưỡng thành Nữ Đế...",
    "views": 5614,
    "likes": 60,
    "ratings": 7.5,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDR183KzSo2TCpOCXKJ1A8LKEiucHN3yor31HeEglzXZP0qM-fg-IA8QxODQP1yMwPdDAtTAEktEkU=/de-ba.jpg",
    "author_id": 9,
    "category_id": 2,
    "created_at": "2025-03-30 14:25:38",
    "updated_at": "2025-03-30 14:25:38",
    "deleted_at": null
  },
  {
    "id": 10,
    "name": "Nhất Niệm Vĩnh Hằng",
    "description": "一念永恒Nhất niệm thành biển cả, nhất niệm hóa nương dâu.Nhất niệm trảm nghìn Ma, nhất niệm giết vạn Tiên.Chỉ có niệm của ta... là Vĩnh hằng.",
    "views": 787,
    "likes": 67,
    "ratings": 8.1,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW1zUxD3A1ck4zdi_N1w-r9MgyD0sxDQz11HeEAj_dbP1A14jQ8MIyn2J3zxzDZE-XPGf38CqLZDc3f5Oi-KKAgnJn53z9cjMD3QwLUwBG-xn7/nhat-niem-vinh-hang.jpg",
    "author_id": 8,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:39",
    "updated_at": "2025-03-30 14:25:39",
    "deleted_at": null
  },
  {
    "id": 11,
    "name": "Vạn Cổ Chí Tôn",
    "description": "Mười lăm năm trước, Thiên Vũ giới một trong thập đại phong hào Vũ Đế, Phá Quân Vũ Đế… Cổ Phi Dương, tại sơn mạch Thiên Đãng bất ngờ ngã xuống, chấn động toàn bộ đại lục! Sau đó các thế lực lớn sóng ngầm phun trào, các loại xung đột càng ngày càng kịch liệt, đại lục Thiên Vũ vắng lặng mấy trăm năm, lần thứ hai gió nổi mây vần.Mười lăm năm sau chuyển thế sống lại hóa thành công tử Lý Vân Tiêu – Thiên Thủy quốc, mở ra một thiên lữ trình nghịch thiên tranh chấp cùng vô số thiên tài thiên hạ.Cảnh giớiVõ giả có chín tầng cảnh giới:Nhất Nguyên cảnh(Võ sĩ),Nhị Phân cảnh(Võ sư),Tam Tài cảnh(Đại vũ sư),Tứ Tượng cảnh(Vũ Quân),Ngũ Hành cảnh(Vũ Vương),Lục Hợp cảnh(Vũ Hoàng),Thất Túc cảnh(Vũ Tông),Bát Hoang cảnh(Vũ Tôn),Cửu Thiên cảnh(Vũ Đế). Cửu Thiên cảnh đỉnh cao, có thể được Thánh Thành ban tặng phong hào, là phong hàoVũ Đế….",
    "views": 1139,
    "likes": 733,
    "ratings": 7.8,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW1y2yMM0P9nSxKCo30Q9LjTLK8_P3i6jw1HeEgQxP_UTLSOf4KAM_Iw9P_XIzA90MC1Ndz2QTIwB-VhKk/van-co-chi-ton.jpg",
    "author_id": 10,
    "category_id": 2,
    "created_at": "2025-03-30 14:25:41",
    "updated_at": "2025-03-30 14:25:41",
    "deleted_at": null
  },
  {
    "id": 12,
    "name": "Rể Quý Trời Cho",
    "description": "Truyện Rể Quý Trời Cho của tác giả Quỷ Thượng Nhân với nội dung truyện xoay quanh nhân vật chính – Lâm Thanh Diện: Khi đó mẹ Lâm Thanh Diện vì muốn nắm quyền nhà họ Lâm mà không tiếc để anh gánh tội danh phản bội, anh phải rời khỏi gia tộc, làm con rể phế vật bị người người chê cười ở Giang Thành. Cho đến khi vợ bị ức hiếp, anh mới không thể tiếp tục điệu thấp nữa, lộ thân phận, vả mặt bọn người.",
    "views": 6907,
    "likes": 803,
    "ratings": 6.4,
    "status": "Unknown",
    "image": "https://static.truyenfull.vision/cover/eJzLyTDWz8lIrPKOcvfyKin2TfUtLiurqIzId4wKD7dwNU5NzMksLs8ISItPLEsOSCl088w28TQNcimucsstKShKd7cwMaoKz9b1z0vNjQ_wyTAONvK2LTcz0M2wMAUA_bcfuw==/re-quy-troi-cho-480197.jpg",
    "author_id": 11,
    "category_id": 5,
    "created_at": "2025-03-30 14:25:42",
    "updated_at": "2025-03-30 14:25:42",
    "deleted_at": null
  },
  {
    "id": 13,
    "name": "Âm Quan Minh Thê",
    "description": "Dịch giả:Thảo ĐànVề kết hôn âm dương, có rất nhiều truyền kỳ và câu chuyện huyền bí xoay quanh nó.Trung Quốc thời đó chuộng loại kết hôn này coi như một cách để thành toàn vong linh người đã khuất.Có điều ở hiện đại, không mấy ai còn làm điều này nữa.Câu chuyện này kể về Đỗ Minh và Hứa Thiên với màu sắc ma mị và những thử thách trên con đường trở thành Pháp Sư của anh.Cùng đọc truyện nhé!!!",
    "views": 271,
    "likes": 736,
    "ratings": 5.9,
    "status": "Unknown",
    "image": "https://static.truyenfull.vision/cover/eJzLyTDW13X3KzdKDwsMjXRNNy4zDMn2t8hwjQ8pLbVI8XJPLQtz83MPyfGzTPZJC3PJTS2uyA5IMk13Ky3xK0jxTrTMt8w1DQ73z06PyEqudIkISXG39Aq1LTcz0M2wMAUA724fkQ==/am-quan-minh-the.jpg",
    "author_id": 12,
    "category_id": 5,
    "created_at": "2025-03-30 14:25:43",
    "updated_at": "2025-03-30 14:25:43",
    "deleted_at": null
  },
  {
    "id": 14,
    "name": "Ngạo Thế Đan Thần",
    "description": "Thể loại truyện tiên hiệp đã và đang nhận được không ít sự quan tâm của các bạn độc giả, truyện với những tình tiết và nhân vật đem lại không ít sự tò mò, lối kể chuyện lạ, tình tiết không quá đặc sắc nhưng khi dựng thành một câu chuyện thì thực sống động và cuốn hút. Truyện Ngạo Thế Đan Thần là một trong những truyện nổi bật ở thể loại này được tác giả Tịch Tiểu Tặc chắp bút.Năm nay Trầm Tường mười sáu tuổi, thân hình so với bạn cùng lứa tuổi thì cường tráng cao lớn hơn, thân thể này cùng gương mặt tuấn tú mang theo tính trẻ con, nhìn rất là trái ngược, nhưng cặp mắt kia của hắn lại thâm thúy không tương xứng cùng tuổi tác, xem ra nhàn đến muốn thành thục hơn so với bạn cùng lứa tuổi một ít.Lúc này Trầm Tường muốn đi hái thuốc, mặc dù hắn là trưởng tôn tử của Trầm gia tộc, nhưng bởi vì hắn không có linh mạch, không thể trở thành một võ giả lợi hại, bởi vậy, từ nhỏ hắn đã rất chăm chỉ rèn luyện thân thể của mình, thường thường ra ngoài tiến hành các loại huấn luyện bí mật, thậm chí còn tiến hành tranh đấu với Hổ thú, tuy hắn tuổi còn trẻ, nhưng cũng từng có mấy lần trải qua sinh tử, tâm tình cùng ý chí đều hơn xa bạn cùng lứa tuổi.Thiếu niên Trầm Tường diễm ngộ Thần nữ cùng Ma nữ, đạt được vô thượng truyền thừa của các nàng, thu được Âm Dương Thần Mạch, học được tuyệt thế thần công, nắm giữ đan thuật siêu tuyệt, này khiến cho hắn ở võ đạo chi lộ xuân phong đắc ý... lúc đói bụng luyện đan dược làm đồ ăn vặt, thời điểm tịch mịch đùa giỡn Thần nữ cao cao tại thượng, lúc tẻ nhạt chơi đùa với những cao nhân đến van cầu đan dược, lúc mệt mỏi để kiều thê bên người xoa xoa bóp bóp...Phân chia đằng cấp: Phàm Võ Cảnh mười tầng, Chân Võ Cảnh thập đoạn, Tam đại cảnh giới cực hạn, Niết Bàn Cảnh cửu kiếp....Luyện Đan Sư phân chia thập đoạn....",
    "views": 3552,
    "likes": 845,
    "ratings": 6.1,
    "status": "Full",
    "image": "https://lh3.googleusercontent.com/pw/ADCreHczJJdY0JV_8uQUCkbRvJQKO6i4KUYx9EVpYOMu_owGibrNc6C5fZ66tgUTuQCFCiQXw3XpNkLnsmp5zzUQwGQzRweBYTE25plo7m2RtEvqdAyrM2v0pswIDk_rjbDGNxZkkRD9rude--QKP2PPFWPB=w60-h85-c",
    "author_id": 13,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:45",
    "updated_at": "2025-03-30 14:25:45",
    "deleted_at": null
  },
  {
    "id": 15,
    "name": "Vũ Động Càn Khôn",
    "description": "Giới Thiệu TruyệnVũ Động Càn Khôn - Từ xưa đến nay, con người luôn có khát vọng vươn lên đỉnh cao, để đổi lấy sự thành công họ đã hy sinh biết bao nhiêu mồ hôi và nước mắt. Tu Luyện chính là trộm đi âm dương, đoạt lấy tạo hóa, chuyển đổi Niết Bàn, nắm giữ sinh tử, chưởng quản Luân Hồi.- Có người theo đuổi quyền lực và sức mạnh, có người thì truy cầu tình yêu, nhưng sống trong thời loạn không thể không có thực lực trong tay, muốn có chỗ đứng hay bảo vệ những người thương yêu đều cần phải có thực lực, đó là chân lý không bao giờ thay đổi tự cổ chí kim.- Câu chuyện là một trang sách nói về cuộc đời của một tu luyện giả, bên cạnh đó còn miêu tả cuộc sống đời thường, những suy nghĩ bình thường, nhưng nếu như số mệnh đã sắp đặt bản thân phải đi trên một con đường đầy gian khổ và trắc trở thì sao? Con người đặc biệt luôn có số mệnh đặc biệt, bất kể xuất thân, bất kể địa vị. Chúng ta hãy cùng dõi theo những bước chân của họ, không chỉ đơn giản là xem những pha đánh nhau đẹp mắt, hay những chiêu thức tráng lệ, cũng không phải chỉ để bàn luận đến những âm mưu hay kế sách thâm độc, hèn hạ bỉ ổi, tuyệt vời ra sao. Thứ chúng ta cần là một cái gì đó lớn hơn thế, tất cả mọi thứ hòa quyện lại với nhau tạo ra một sự liên kết tuyệt vời, và sự liên kết đó chính là Võ Động Càn Khôn. Còn chờ gì nữa, các bạn hãy nhanh đọc lướt qua phần giới thiệu để cùng đắm mình trong thế giới củaVũ Động Càn Khôn, thưởng thức cái hay và hấp dẫn không thể cưỡng lại của tác phẩm.- Câu chuyện kể về một thiếu niên Lâm Động, vốn là thiếu niên bình thường, cha của hắn là một cao thủ nhưng bị người khác đánh trọng thương khó có thể phục hồi, từ đó địa vị trong gia đình ngày càng giảm sút. Dù bị khinh thị và chế giễu nhưng Lâm Động với sự quyết tâm không ngừng nghỉ, rèn luyện điên cuồng chờ ngày báo thù.- Ông trời có mắt không phụ người có lòng, Lâm Động may mắn gặp được kỳ ngộ, nhặt được một viên đá kỳ lạ, mà công dụng của nó nếu lọt ra ngoài thì chắc chắn sẽ khiến thế gian điên cuồng, rốt cuộc viên đá đó có tác dụng gì? Và xuất xứ từ đâu?- Từng bước đi trên con đường cường giả, đối mặt với những địch thủ đỉnh cấp, liệu Lâm Động sẽ thành công hay thất bại? Sẽ trở thành một cường giả đứng trên vạn người, được họ kính ngưỡng hay cũng giống như cha mình không thể ngóc đầu lên nổi... Mời các bạn cùng theo dõi!- Tags:vu dong can khon, truyen huyen huyen",
    "views": 4471,
    "likes": 67,
    "ratings": 7.8,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDR1430dbb0NfWMd7MM1A9z8nWxDDLx8En11HeEgmzffH1ny6h4g_SkpNBAX_1yMwPdDAtTAAIIEPg=/vu-dong-can-khon.jpg",
    "author_id": 3,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:46",
    "updated_at": "2025-03-30 14:25:46",
    "deleted_at": null
  },
  {
    "id": 16,
    "name": "Độc Tôn Tam Giới",
    "description": "Nhóm dịch:Sói GiàThiên Đế Chi Tử Giang Trần chuyển sinh lên thân thể một thiếu niên bị chư hầu khi dễ bắt đầu trên con đường đuổi giết máu tanh dần dần đi lên.Trước mặt Giang Trần ai dám xưng là thiên tài? Không ai có thể hiểu Thiên bằng Thiên Đế Chi Tử.Thiên tài? Kẻ thuận ta là thiên, kẻ nghịch ta phải giết!!Mạch truyện luôn bình thản nhưng không kém phần gay cấn, tình tiết logic xuyên suốt từ đầu đến cuối, các tình tiết đan xen lẫn nhau luôn được đẩy lên cao trào khiến độc giả bị cuốn vào mạch truyện. Đương nhiên vẫn như các bộ truyện khác kết thúc của Lê Thiên rất có hậu",
    "views": 6066,
    "likes": 228,
    "ratings": 6.6,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW13UqDPHxS0sK13UN1A8zNCnPDTRzijT01HeEgoCgSP00b8PKtCKfYscIR2-n_Eo_D7PEqAzzsLCgZJMScyfd3EBn53z9cjMD3QwLUwBH4RmJ/doc-ton-tam-gioi.jpg",
    "author_id": 14,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:48",
    "updated_at": "2025-03-30 14:25:48",
    "deleted_at": null
  },
  {
    "id": 17,
    "name": "Già Thiên",
    "description": "Giới Thiệu TruyệnNếu như bạn đã đọcThần Mộ, chắc chắn bạn sẽ không quên được Thần Đông (Ngô Biển Quân). Sau Trường Sinh Giới, tác giả đã nghỉ viết một thời gian, có lẽ để cày kéo cho tác phẩm mới:Già Thiênthêm hấp dẫn.- Diệp Phàm là nhân vật chính của toàn bộ câu chuyện, một người ngoài trông thư sinh, nhưng bên trong lại cực kỳ tráng kiện, hành động quyết đoán, nhưng lại là người ôn hòa, trọng tình cảm. Không có phi thăng khi mở đầu, không có tử vong để trọng sinh, không có khuyết tật, yếu kém. Diệp Phàm cứ bình thường trải qua những tao ngộ đầy hấp dẫn.- Truyện không sáng tạo ra một thế giới khác, nhưng lại khéo léo gợi mở ra những chi tiết thần bí, không chớp nhoáng đưa ngay người đọc vào một không gian xa lạ, mà như số mệnh đã sắp đặt cho nhân vật vậy. Trên thế gian thật sự có thần tồn tại, hay những sự tích đầy thần bí từ xưa có thật hay không. Cửu Long kéo quan tài, phá toái hư không, một hành trình đã định sẵn cho những người đi theo dấu chân của Thần.- Tags:gia thien prc full text, truyen tien hiep",
    "views": 7597,
    "likes": 440,
    "ratings": 8.3,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDT1430cjdLK64q8w_I1g9zNErTTSwpSrX01HeEAbdA_ZzkLN2q8nTdsBQL_XIzA90MC1MAOUkSPA==/gia-thien.jpg",
    "author_id": 4,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:49",
    "updated_at": "2025-03-30 14:25:49",
    "deleted_at": null
  },
  {
    "id": 18,
    "name": "Đạo Tình",
    "description": "Giới thiệu TruyệnĐây là tác phẩm hắc bang, bối cảnh hoành tráng, tình tiết đẫm máu u ám. Nếu bạn muốn xem câu truyện tình lãng mạn thì đừng nhảy vào hố này. \"Đạo tình\" là một thế giới đen tối, trong đó nam chính tuyệt đối không phải là người tốt.- Nàng là một trong những tên trộm kỳ tài nhất thế kỷ hai mốt. Nàng là nữ hoàng đua xe trong bóng đêm. Nàng là một người phụ nữ giống như cơn gió, đi đến bất định.- Hắn là ông trùm đứng nhất nhì trong giới hắc đạo. Hắn là kẻ máu lạnh, tàn nhẫn, vô tình. Không ngờ trên đời này lại có người dám động đến tài sản của hắn. Nếu người đó chán sống, hắn sẽ kết thúc mạng sống thay.- Là tình, là yêu, là đau, hay là hận?... tất cả đều không rõ ràng.- Trên các diễn đàn về tiểu thuyết ngôn tình ở Trung Quốc,\"Đạo tình\"nhận được vô số lời khen từ độc giả như \"đọc đi đọc lại không chán\", \"tiểu thuyết hắc bang kinh điển\"... Hy vọng cuốn truyện sẽ khiến mọi người hài lòng. Còn bây giờ, chúng ta hãy bắt đầu cuộc phiêu lưu trong thế giới \"Đạo tình\"...",
    "views": 4788,
    "likes": 44,
    "ratings": 9.3,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDR1w3NNCp29dKNcit01A9zSktPTHMyLij21HeEguyQQP1wv0q_0CJDo9IIE_1yMwPdDAtTACwWEe0=/dao-tinh.jpg",
    "author_id": 15,
    "category_id": 5,
    "created_at": "2025-03-30 14:25:51",
    "updated_at": "2025-03-30 14:25:51",
    "deleted_at": null
  },
  {
    "id": 19,
    "name": "Mao Sơn Tróc Quỷ Nhân",
    "description": "Số chương:1041 chươngDịch:Rjnpenho, Thanhmai3883, Thành Đạt, Hoàng Mạnh, truyennhanh2018Biên:Rjnpenho, Thành ĐạtDiệp Thiếu Dương vốn là một Mao Sơn tróc quỷ nhân, dũng cảm tiến vào đô thị, gặp người đấu người, gặp quỷ đấu quỷ, gặp yêu đấu yêu, gặp hồ đấu hồ...Tương tây Thi vương, Tà Thần bất tử, điệp tiên hung linh, tứ phương quỷ khấu.Nữ minh tinh nuôi tiểu quỷ, công chúa hoàng thất hút máu, nữ giám đốc là hồ yêu,...Thi triển Mao Sơn thần thuật, đánh lui tất cả!",
    "views": 7984,
    "likes": 460,
    "ratings": 8.3,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW100zjPQ2rzAxTs1M1g8z9jIvKcjIt6zy1HeEgoB8T33TDA_dlMB01zILX9f0SI-U8vKMklKXMAM3j_Rik8C0oHRn53z9cjMD3QwLUwBpUBp7/mao-son-troc-quy-nhan.jpg",
    "author_id": 16,
    "category_id": 10,
    "created_at": "2025-03-30 14:25:52",
    "updated_at": "2025-03-30 14:25:52",
    "deleted_at": null
  },
  {
    "id": 20,
    "name": "Vô Thượng Sát Thần",
    "description": "Thể loại:Huyền ảo, xuyên không, trọng sinhThế nào là thiên tài? Có thể lĩnh ngộ mọi chiến kỹ cùng công pháp, đây chính là thiên tài chân chính.Mang theo Thần Bí Thạch Đầu đến Chiến Hồn đại lục,.Tiêu Phàm đã thức tỉnh kỳ dị chiến hồn.Nhất Đại Sát Thần xuất hiện, kẻ nào dám tranh phong?Vì hồng nhan tri kỷ hắn sẵn sàng dùng máu nhuộm trời xanh, thẳng lên cửu tiêu ôm minh nguyệt.Vì huynh đệ hắn có thể giết người vạn dặm, khiến cho thiên địa hoang tàn!",
    "views": 5032,
    "likes": 106,
    "ratings": 7.1,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW17XwKMhMzfGOzyvN1g8rLE1KCkjLdyn01HeEAi8jE_2CxPyQqHLjzDJXE_1yMwPdDAtTXc9kEyMAucQUKw==/vo-thuong-sat-than.jpg",
    "author_id": 17,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:53",
    "updated_at": "2025-03-30 14:25:53",
    "deleted_at": null
  },
  {
    "id": 21,
    "name": "Hào Môn Kinh Mộng III: Đừng Để Lỡ Nhau",
    "description": "Có lẽ nói đây là một cuộc chiến tâm lý cũng đúng. Hai con người dường như không liên quan đến nhau lại vì một vụ án mà vận mệnh gắn chặt với nhau.Anh chơi, cô cũng chơi, vậy có phải mỗi cuộc chơi đều có người thắng kẻ thua?",
    "views": 3734,
    "likes": 853,
    "ratings": 9.0,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW1012TC3zdkvKzPN11Q8LNQ3xKEzySzHz1HeEgjzPUP1C3bRi1-Igg1J3V_1yMwPdDAtTADZMEiA=/hao-mon-kinh-mong-3-dung-de-lo-nhau.jpg",
    "author_id": 18,
    "category_id": 5,
    "created_at": "2025-03-30 14:25:55",
    "updated_at": "2025-03-30 14:25:55",
    "deleted_at": null
  },
  {
    "id": 22,
    "name": "Nguyên Tôn",
    "description": "Nhóm Dịch:Thánh Thiên Tiên VựcDùng huyền hoàng khí bạn thân sở hữu, mọi thứ thiện địa nhật nguyệt tinh đều bị ta nuốt hết.",
    "views": 5587,
    "likes": 137,
    "ratings": 8.1,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/eJzLyTDWdwk2zQrzCTEsr0z0CIoMCnIOsgw2DzYy1vVPL3WyyHfNyPf10nUNzw8v9grzjw-IcvaqqCryLYsPMzHJSKsMCi10NTUOjQwuqLDw1HXRrSxJSUq2LTcz0M2wMAUAt7UekQ==/nguyen-ton.jpg",
    "author_id": 19,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:57",
    "updated_at": "2025-03-30 14:25:57",
    "deleted_at": null
  },
  {
    "id": 23,
    "name": "Vũ Thần Chúa Tể",
    "description": "Thiên Vũ Đại Lục một đại truyền kỳ Tần Trần, bởi vì bạn chí cốt phản bội ngoài ý muốn ngã xuống Vũ Vực. Ba trăm năm sau, hắn chuyển kiếp ở một cái nhận hết khi dễ Vương phủ trên thân con tư sinh, lợi dụng kiếp trước tạo nghệ, ngưng Thần Công, luyện Thần Đan, nghịch thiên chi lộ, quật khởi mạnh mẽ, từ đó bước trên một đoạn khiếp sợ đại lục kinh thế hành trình.",
    "views": 785,
    "likes": 852,
    "ratings": 6.8,
    "status": "Unknown",
    "image": "https://static.truyenfull.vision/cover/eJzLyTDWD4l0dyryMc6r8AlIq0wv9C2qLNXNzzGwiEx0Lg2vCIzyzfaIN_KNyPJKs6iIcAvMtwgKzw-oMvd1To8wrcipSHYzySkISkzKc9O1CC3z8LXIMnO1LTcz0M2wMAUAHSEfrw==/vu-than-chua-te.jpg",
    "author_id": 20,
    "category_id": 1,
    "created_at": "2025-03-30 14:25:58",
    "updated_at": "2025-03-30 14:25:58",
    "deleted_at": null
  },
  {
    "id": 24,
    "name": "Phàm Nhân Tu Tiên Chi Tiên Giới Thiên (Phàm Nhân Tu Tiên 2)",
    "description": "Tên gốc:凡人修仙之仙界篇Tên khác:Phàm Nhân Tiên Giới ThiênPhàm nhân tu tiên, phong vân tái khởiXuyên qua không gian và thời gian, luân hồi nghịch chuyểnKim Tiên Thái Ất, Đại La Đạo Tổ Tam thiên đại đạo, pháp tắc chí tôn.《 Phàm Nhân Tu Tiên Truyện 》 Tiên Giới Thiên là tích xưa về một Hàn Lập khuynh đảo Tiên Giới, một tiểu tử người phàm tu tiên đến cảnh giới Bất Diệt trong truyền thuyết.",
    "views": 9370,
    "likes": 307,
    "ratings": 8.4,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/eJzLyTDWD3aPyvQoNfDPCwixDLawDCvwqDJPDvLKdPLzzzPNKAs29Kg0KvPPjfRLTArPSK-0NMzyNzTyNMqsTDHJyY-K96jMMc4KSMk1qAyLjM-xsLAoCjGwLTcz0M2wMAUA2z8e7w==/pham-nhan-tu-tien-chi-tien-gioi-thien-pham-nhan-tu-tien-2.jpg",
    "author_id": 6,
    "category_id": 1,
    "created_at": "2025-03-30 14:26:00",
    "updated_at": "2025-03-30 14:26:00",
    "deleted_at": null
  },
  {
    "id": 25,
    "name": "Thiếu Gia Bị Bỏ Rơi",
    "description": "Nếu bạn đã từng đọc Công Tử Điên Khùng của Ta Là Lão Ngũ thì không thể bỏ qua tác phẩm Thiếu Gia Bị Bỏ Rơi của cùng tác giả, nội dung xoay quanh anh chàng Diệp Mặc từ Đại Lục Lạc Nguyệt xuyên việt đến địa cầu vào một anh chàng công tử hoàn khố điển hình, bị đuổi ra khỏi gia tộc họ Diệp.- Từ Địa Cầu xuyên việt tới Dị giới đã thấy nhiều, nhưng Diệp Mặc của chúng ta lại từ Dị giới xuyên tới Địa Cầu. Điều này còn chưa phải là buồn bực nhất, để cho Diệp Mặc phát điên chính là cậu nhỏ của hắn bị liệt.- Vậy với thân phận này Diệp Mặc phải trải qua cuộc sống như thế nào khi bị mọi người cho là \"Liệt Dương\"? bị mọi người bảo là phế vật? Làm thế nào để đi tìm vị sư phó xinh đẹp? Tu luyện như thế nào tại Địa cầu thiếu thốn Thiên địa linh khí?- Tác giả xây dựng một thế giới tồn tại các gia tộc cổ võ tu luyện theo thứ tự Thiên-Địa-Huyền-Hoàng-Tiên Thiên (Đỉnh Cao võ học), mô phỏng lại một thế giới đấu đá lẫn nhau để tìm kiếm thiên tài địa bảo, Hay đơn giản tranh nhau một miếng linh thạch.... Hết phiêu lưu ở thế giới Địa cầu Diệp Mặc lại bước vào cuộc hành trình mới về lại Đại Lục Lạc Nguyệt để tìm đến con đường đỉnh cao Tu chân giới, cũng như cách chia cấp độ ở các bộ tu chân khác chia làm: Luyện Khí, Trúc Cơ, Kết Đan, Nguyên Anh, Hóa Chân, Kiếp Biến, Thừa Đỉnh...Một thế giới tràn ngập sắc màu phiêu lưu, nào hãy cũngDiệp Mạc thiếu giaphiêu lưu trên con đường trở thành cường giả ^^!- Tags: thieu gia bi bo roi prc full",
    "views": 8067,
    "likes": 796,
    "ratings": 7.9,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDV1w3OqHQyMDYI9E2z0A_zDCg1MCrILfb11HeEghw3C333tOQK00qn_HQjC_1yMwPdDAtTAB3wEZw=/thieu-gia-bi-bo-roi.jpg",
    "author_id": 21,
    "category_id": 1,
    "created_at": "2025-03-30 14:26:01",
    "updated_at": "2025-03-30 14:26:01",
    "deleted_at": null
  },
  {
    "id": 26,
    "name": "Đại Chúa Tể",
    "description": "Đại thiên thế giới, nơi các vị diện giao nhau, vạn tộc hiện lên như nấm, quần hùng tụ hội, một vị Thiên chi chí tôn đến từ hạ vị diện tại vô tận thế giới diễn lại một truyền kỳ mà mọi người hướng tới, theo đuổi con đườngChúa tể.- Hỏa vực vô tận, Viêm Đế nắm giữ, vạn hỏa đốt trời xanh. Trong võ cảnh, Võ Tổ chi uy, chấn nhiếp càn khôn. Bắc Hoang khâu, Vạn Mộ địa, Bất Tử chi chủ trấn thiên địa. Tây Thiên điện, Bách Chiến chi hoàng, chiến uy không thể địch.- Thiếu niên bước ra từ Bắc Linh cảnh, cưỡi Cửu U Minh Tước xông đến thế giới hỗn loạn đầy đặc sắc, con đường Chúa tể, ai nổi ai chìm? Đại thiên thế giới, vạn đạo tranh phong, ta làm đại chúa tể.- Ở truyện mới này của Lão Đậu, chúng ta có thể gặp lại Viêm Đế Tiêu Viêm, Huân Nhi, hay Lâm Động trong vũ động càn khôn hay không? Mời bạn đọc cùng tìm hiểu.",
    "views": 7250,
    "likes": 956,
    "ratings": 8.2,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDR1_Xy0S3MMy4rM07J1w9z8nUxdk1Jd3f31HeEgmzvcn33jMrwfH_TyiyLSP1yMwPdDAtTACz9EiU=/dai-chua-te.jpg",
    "author_id": 3,
    "category_id": 1,
    "created_at": "2025-03-30 14:26:03",
    "updated_at": "2025-03-30 14:26:03",
    "deleted_at": null
  },
  {
    "id": 27,
    "name": "Thần Khống Thiên Hạ",
    "description": "Nếu ai đã từng mê mẩn tuyệt phẩm Phong Vân của Mã Vinh Thành và Đan Thanh, đã từng theo bước chân của Tử Thần Bất Khốc Bộ Kinh Vân và Phong Trung Chi Thần Nhiếp Nhong thì tuyệt đối không thể bỏ qua Thần Khống Thiên Hạ.Với những tuyệt kỹ thành danh của Phong Vân như Bài Vân Chưởng, Phong Thần Cước mà khi Lăng Tiếu xuyên việt đến dị giới đã sử dụng chém giết hết thảy trở ngại, thành tựu đỉnh phong trên con đường cường giả. Luyện cường giả Thần giai làm khôi lỗi, bắt thần thú làm tọa kỵ, nạp thần nữ làm thê thiếp tiến lên con đường trở thành Thần Khống Thiên HạĐẳng cấp võ giả: Võ đồ, Huyền giả, Huyền sĩ, Linh sư, Vương giai, Địa hoàng, Thiên tôn, Huyền đế, Thánh cảnh, Thần cảnh.Đẳng cấp huyền kỹ: hôi, hoàng, thanh, lục, lam, hồng, tím, hạt, hắc.Vốn dĩ chốn giang hồ là nơi hiểm nguy đầy rẫy nhưng bạn bè, chiến hữu cũng nơi nơi. Dưới ngòi bút của tác giả Ngã Bản Thuần Khiết, những câu chuyên võ lâm dần trở nên sống động hơn bao giờ hết, có anh hùng, có bảo kiếm, có quyền pháp...Mời bạn thưởng thức tất cả trong truyện Thần Khống Thiên Hạ.",
    "views": 7709,
    "likes": 328,
    "ratings": 7.7,
    "status": "Full",
    "image": "https://static.truyenfull.vision/cover/o/eJzLyTDW1zXLr0ot8zOMcjRx1Q_zCywrzogPLTT11HeEghzzSH3X0iL_JHPfRPPwQP1yMwPdDAtTADZCEho=/truyen-than-khong-thien-ha.jpg",
    "author_id": 22,
    "category_id": 1,
    "created_at": "2025-03-30 14:26:05",
    "updated_at": "2025-03-30 14:26:05",
    "deleted_at": null
  }
]